{
  "tgt_word2id": {
    "": 151,
    "Invisible": 30989,
    "Laos": 45903,
    "minute": 2110,
    "approaching": 5357,
    "awkward.": 25571,
    "tagged.": 36626,
    "orb-web-weaving": 30994,
    "cane": 13730,
    "Salinas": 36628,
    "penguins": 4578,
    "Channel,": 29009,
    "Slowly": 29321,
    "accuse": 21003,
    "representatives,": 30996,
    "Dominican-American": 45904,
    "captured.": 30990,
    "systems,": 2270,
    "another's": 22983,
    "lexicon,": 30991,
    "People.\"": 45905,
    "Bangalore,": 19257,
    "realistic.": 20047,
    "Zealand": 8319,
    "hairdressers": 45906,
    "Games": 33760,
    "copyrighted": 30993,
    "different,": 2637,
    "corrective": 29010,
    "scaffold": 20048,
    "marmite": 36641,
    "runs,": 49588,
    "postcards": 16627,
    "illiterate.": 31002,
    "challenge.": 3431,
    "SEAL": 33761,
    "organic,": 13398,
    "fundamentally": 2765,
    "weightlessness": 34334,
    "It'll": 4722,
    "amphibians.": 33762,
    "comfort,": 10879,
    "moves": 2214,
    "175": 18869,
    "hubris": 27073,
    "happening.\"": 29011,
    "roars": 45908,
    "nine?": 45909,
    "rivets.": 47441,
    "folder.": 30995,
    "Sheena": 45966,
    "records.": 16628,
    "interviewing": 9421,
    "Oyster": 45910,
    "11": 1741,
    "creating,": 20050,
    "rubber,": 24138,
    "zones,": 16104,
    "units": 4347,
    "successfully,": 22984,
    "reactor.": 16629,
    "Four": 4037,
    "bindis,": 45912,
    "ELAM,": 45913,
    "bullying,": 45914,
    "modeled,": 41282,
    "mother": 731,
    "litigation": 17826,
    "frustrating.": 27074,
    "while;": 36631,
    "black?": 41283,
    "placed,": 45916,
    "Award.": 45987,
    "Nine": 11565,
    "perpetual": 12420,
    "Vodafone": 45993,
    "abbreviated": 33276,
    "construction,": 15076,
    "fireplace,": 46348,
    "eke": 45917,
    "time?": 4542,
    "subverted": 27076,
    "Device,": 45918,
    "development": 1183,
    "dredged": 36632,
    "JA:": 6454,
    "turret": 36633,
    "feasibility": 21895,
    "majority,": 17195,
    "aspiration.": 40158,
    "adaptability.": 30998,
    "marketplaces.": 33764,
    "yeah": 14794,
    "idiot.": 22985,
    "wherever": 2834,
    "glance": 22986,
    "female,": 9674,
    "point;": 45920,
    "Universal": 15218,
    "Emeka": 25573,
    "room.": 1422,
    "incentivizing": 45921,
    "jet-lagged,": 45922,
    "disruptive": 8059,
    "antlers": 41284,
    "entanglement,": 45923,
    "angles.": 21897,
    "weirdos": 47444,
    "numeric": 45084,
    "cumulative": 11825,
    "unwieldy": 45924,
    "worries": 11652,
    "offends": 27077,
    "Rosetta,": 30999,
    "As-Saddique": 45925,
    "Imagine,": 11671,
    "pins": 17827,
    "grandmother.": 9422,
    "hesitation.": 42751,
    "spearhead": 42752,
    "defend": 5721,
    "nice.\"": 41287,
    "midnight": 15670,
    "sewing": 21005,
    "preference": 20051,
    "guild": 36634,
    "three.Audience:": 45928,
    "personas": 45929,
    "stairwell.": 46666,
    "columns.": 24140,
    "watt,": 36690,
    "telling.": 20052,
    "perpetrating": 45931,
    "fundamental,": 21898,
    "Everglades": 15158,
    "ah.": 36635,
    "devoted": 7829,
    "spectacular.": 31000,
    "calculate,": 21006,
    "slacker,": 46935,
    "needles.": 29014,
    "them!": 45932,
    "subsidy.": 45933,
    "clitoris,": 36697,
    "Algiers,": 46022,
    "waiting.": 17196,
    "dosage": 30992,
    "Inside,": 27078,
    "vial": 36636,
    "discussions": 6916,
    "Alexandria": 25572,
    "pulleys": 41290,
    "bisphenol": 36705,
    "far.": 3538,
    "Instagram": 21007,
    "intersect,": 33766,
    "brain": 284,
    "Companies": 8757,
    "myth.": 14394,
    "cap,": 25574,
    "laughter": 6395,
    "flash": 6031,
    "instrumental": 15219,
    "forms.": 5766,
    "E.": 9105,
    "Ice": 7542,
    "flies": 3030,
    "data:": 29015,
    "That,": 7092,
    "Pantheon": 17197,
    "twice.": 10105,
    "\"Did": 7267,
    "paleontological": 36637,
    "Otherwise,": 12127,
    "lasers,": 33768,
    "truce.": 36638,
    "tongues": 36639,
    "thing's": 17828,
    "proliferate,": 45936,
    "disposed": 29016,
    "Years": 17198,
    "behind?": 24141,
    "trafficked": 14395,
    "thankfully": 16630,
    "right,": 611,
    "curse.": 31001,
    "matters.": 5041,
    "foreigners": 21008,
    "queen,": 14396,
    "Captain": 10673,
    "debris": 11340,
    "Babbage's": 18491,
    "architecture's": 46105,
    "cameras": 3338,
    "sequestration": 45937,
    "hints,": 45938,
    "Don": 20690,
    "return": 2073,
    "Radical": 41291,
    "boundless": 22987,
    "Crutzen": 45939,
    "scaffolding.": 36640,
    "Intelligence,": 45940,
    "Anders": 21899,
    "tires,": 45941,
    "AMD": 33769,
    "squaring": 45943,
    "Wisconsin.": 27384,
    "late.\"": 44863,
    "spelled": 14795,
    "toy,": 11301,
    "condom": 16631,
    "dorsal": 27080,
    "together.\"": 14378,
    "aphasia,": 45945,
    "blindness.": 15671,
    "also.": 5821,
    "Language": 11114,
    "station.\"": 36642,
    "deepening": 21465,
    "defecation": 45947,
    "juggling": 10883,
    "travel.": 7832,
    "business-as-usual": 45948,
    "Worldchanging": 20676,
    "integrate": 6032,
    "heroin,": 21009,
    "energy;": 36741,
    "perceptual": 9260,
    "transitions": 21900,
    "consume.": 22988,
    "requirements": 12421,
    "giant,": 24143,
    "works?": 18176,
    "1919,": 31006,
    "isolated.": 17199,
    "Phoenix": 8060,
    "obtained": 10674,
    "squirts,": 45949,
    "candidate.": 31007,
    "bombings,": 33770,
    "copper": 10527,
    "Familia": 36747,
    "Bishop": 41293,
    "costly,": 24144,
    "ordinary,": 16632,
    "palm,": 27081,
    "\"Hello.\"": 41294,
    "rebelling": 45953,
    "Googled": 21901,
    "overhead,": 18492,
    "assortment": 44282,
    "emotion": 3299,
    "Energy,": 45954,
    "600,": 34244,
    "incidence": 13399,
    "spades": 35205,
    "design.": 1851,
    "bilingual": 22989,
    "1993": 19258,
    "institutionalize": 34468,
    "fears.": 17830,
    "Wait,": 15220,
    "romance": 12129,
    "crimes.": 20363,
    "humans,": 2398,
    "powder.": 31076,
    "bothering": 25577,
    "cathedral": 15221,
    "entry": 8953,
    "face?": 13057,
    "believe": 265,
    "feasible,": 31009,
    "company;": 33772,
    "objective,": 17831,
    "Dickens.": 41297,
    "irresponsible.": 33773,
    "50/50": 41298,
    "cathedrals,": 45957,
    "participate,": 13400,
    "cloth": 14797,
    "myself.": 1993,
    "epoxy": 24191,
    "spirits": 15672,
    "say:": 10953,
    "hypotheses,": 19599,
    "heartily": 45958,
    "worst.\"": 45959,
    "setbacks": 41299,
    "programs.": 5767,
    "squish": 24145,
    "educate": 4955,
    "dominant": 3928,
    "140": 8192,
    "mercy,": 31012,
    "15-hour": 31013,
    "Beaufort": 41300,
    "Judaism.": 41301,
    "biology,": 3227,
    "20,000": 4225,
    "magic,'": 41302,
    "miles?": 45960,
    "electrons": 6759,
    "branches,": 17200,
    "thousand.": 16633,
    "Anchor:": 31014,
    "uncertainty?": 34908,
    "Zabbaleen,": 47449,
    "whips": 41303,
    "surgery.": 3869,
    "tax": 3912,
    "NA:": 17214,
    "Atlantic": 4970,
    "obtaining": 22990,
    "mosquito-born": 48510,
    "co-author,": 45962,
    "Brigades,": 45013,
    "elicit": 36801,
    "disconnected,": 24146,
    "cargo.": 41304,
    "strangely": 11969,
    "factors?": 44284,
    "T&A": 45963,
    "O.C.": 19260,
    "fries": 41305,
    "syntax": 33774,
    "Wait": 10106,
    "monastery.": 29018,
    "boredom.": 45964,
    "basis,": 8320,
    "foreseeable": 20498,
    "Gary,": 45965,
    "Whitopian": 36649,
    "traders": 19261,
    "Jarrett": 21942,
    "mapping": 5218,
    "medal": 21904,
    "Camilla": 36651,
    "thing:": 3385,
    "Big": 1877,
    "pace,": 19166,
    "parking": 3047,
    "B.J.": 45967,
    "bending": 12748,
    "redesigning": 16634,
    "regularly": 8955,
    "bidding": 48905,
    "widgets": 45713,
    "dirty": 3978,
    "ago.": 694,
    "internet": 9752,
    "health,": 2453,
    "neutralizing": 36652,
    "Kunene": 36653,
    "snares": 41306,
    "sandwich.\"": 27083,
    "bald.": 41307,
    "steady,": 41308,
    "cottonseed": 32919,
    "shooting.": 27084,
    "Ontario,": 40520,
    "mom.\"": 46287,
    "crochet": 16635,
    "W,": 33776,
    "Thailand.": 21010,
    "pending.": 41309,
    "inventory": 14057,
    "hypothesis,": 13401,
    "hole.\"": 36654,
    "slower.": 22991,
    "sunscreen.": 45655,
    "consultants": 29019,
    "find.": 6582,
    "standing.": 25578,
    "discovery?": 47451,
    "educating": 9933,
    "about:": 6983,
    "reenter": 31016,
    "120,000": 16122,
    "Age": 8432,
    "stampede": 45969,
    "awful,": 16105,
    "voluntary.": 31017,
    "favorite": 1027,
    "artist.": 6367,
    "Rio,": 12432,
    "curious:": 36629,
    "resurrection": 21463,
    "Heard": 45970,
    "serve.": 15241,
    "mechanisms,": 14915,
    "nervously": 24139,
    "yoga": 21011,
    "restore,": 44731,
    "Lascaux": 36656,
    "Patch,": 46324,
    "Redwoods": 21004,
    "Changing": 15673,
    "km.": 33778,
    "ID": 17201,
    "waterproof": 45507,
    "presidents,": 41310,
    "palate": 31019,
    "wants.": 16636,
    "da,": 33779,
    "Nature.": 31020,
    "baseline,": 33780,
    "freedom;": 45973,
    "player.": 8194,
    "prevent.": 31021,
    "Rights.": 48821,
    "computers.": 3495,
    "Greenland": 12130,
    "outing": 36657,
    "landfill": 29553,
    "kindly.": 45975,
    "Hitler": 20404,
    "unit": 2802,
    "smacked": 36658,
    "perplexed": 33781,
    "Lorraine": 41312,
    "divestment": 46356,
    "laborers.": 45976,
    "youngest": 5768,
    "Dum": 36659,
    "wavelengths,": 45977,
    "pathways": 7730,
    "players?": 33782,
    "Yugoslav": 31022,
    "Ali": 16106,
    "neurologist,": 29021,
    "between": 215,
    "crusts": 31023,
    "significant": 1679,
    "districts,": 33783,
    "showed,": 19935,
    "\"Nigel,": 45979,
    "Interstate": 36660,
    "knitter": 46369,
    "1908.": 36661,
    "facilitated": 25579,
    "Jaisalmer": 45980,
    "synapse,": 36662,
    "template": 17833,
    "risk.": 4956,
    "reversed.": 24149,
    "unskilled": 25580,
    "alarming.": 36663,
    "me!": 21905,
    "small.\"": 45982,
    "Army\"": 45983,
    "Olof": 45984,
    "who's": 727,
    "pushing,": 31024,
    "computational": 5822,
    "slopes": 27085,
    "Lily": 41314,
    "Birmingham,": 26829,
    "batteries,": 18493,
    "lawyer's": 45985,
    "Syria.": 21012,
    "factors.": 9106,
    "malingering": 46388,
    "killed,": 7934,
    "scanners,": 28000,
    "probabilities": 29022,
    "twist": 9587,
    "UVB": 45986,
    "physicist,": 9934,
    "spends": 7454,
    "therapies": 8099,
    "respectful.": 46477,
    "barrier.": 31149,
    "Chern.": 46042,
    "Usually": 10091,
    "half.": 4876,
    "rabbi": 19262,
    "validation.": 45988,
    "intelligent.": 20054,
    "weakness.": 24150,
    "measurable": 14058,
    "priority,": 31026,
    "de-extinction": 41315,
    "Galapagos": 12131,
    "debut.": 45989,
    "temper": 29012,
    "40,000.": 41316,
    "disappointed.": 17202,
    "Lanka,": 20055,
    "StoryCorps": 12132,
    "penetrate,": 41317,
    "alcoholic.": 45991,
    "what's": 253,
    "disintegration": 33785,
    "140,000": 29674,
    "Klian": 31028,
    "adoption": 9935,
    "Iran?": 33786,
    "Maryland,": 18494,
    "\"David": 45994,
    "Gods": 24719,
    "visible.": 8818,
    "spills.": 24151,
    "Stars": 18495,
    "vanishing": 26552,
    "suspicious,": 45995,
    "open-source.": 24152,
    "Brendan": 31029,
    "efficiency,": 16107,
    "gut": 5400,
    "scary.": 9107,
    "testes": 41319,
    "courage": 4314,
    "terroir": 36665,
    "thought!": 45996,
    "defects": 22994,
    "mattresses": 41320,
    "magically": 15674,
    "secrecy": 21906,
    "edits": 33787,
    "Christchurch.": 45997,
    "rap": 8061,
    "translate": 2992,
    "improves.": 46447,
    "Him": 47374,
    "monarch": 27088,
    "comfort": 4068,
    "Yes.": 2766,
    "one-child": 39745,
    "Night": 18496,
    "yawn": 45998,
    "17.": 15675,
    "dedicate": 11826,
    "evil.": 11566,
    "app": 3756,
    "trivial,": 17203,
    "die?": 16637,
    "Berrigan": 46002,
    "unemployed": 14397,
    "photograph.": 6583,
    "memories,": 13052,
    "Grecian": 46003,
    "scarier": 36666,
    "camps,": 14398,
    "sociologists": 14399,
    "moves.": 15222,
    "knit": 19263,
    "looted": 25581,
    "table": 2028,
    "melanin": 41322,
    "Lispenard": 46004,
    "84k": 46005,
    "migrates": 36667,
    "earned": 7376,
    "Majesty": 46006,
    "norm.": 19264,
    "actors": 5132,
    "burned.": 17834,
    "stylized": 29024,
    "housework.": 41323,
    "dismal": 20056,
    "By": 802,
    "lumber": 29025,
    "drought,": 17835,
    "MoMA.": 36670,
    "0.1": 15883,
    "hatred": 9423,
    "Burma.": 29026,
    "protection,": 11744,
    "cleaner": 16135,
    "subtle,": 15223,
    "Pangea": 47457,
    "frees": 21013,
    "Selam,": 46007,
    "microalgae.": 46008,
    "endowed": 31177,
    "stumbling,": 46009,
    "Mandela": 6917,
    "teeth?": 46011,
    "fresh,": 15676,
    "Sweden": 6159,
    "hour-by-hour": 41324,
    "gun.": 10466,
    "fed.": 41325,
    "fine-art": 46012,
    "fertilization,": 41326,
    "quo": 15677,
    "nominee": 46013,
    "charged,": 27089,
    "complicated.": 4579,
    "migraine.": 41327,
    "clamp": 31031,
    "camel,": 41328,
    "deck,": 23763,
    "impetus": 46014,
    "1.25": 33790,
    "trailer,": 16108,
    "correctional": 24154,
    "picture?": 15678,
    "elimination": 21469,
    "ecological": 4971,
    "worried.": 10675,
    "melts": 21014,
    "premium": 21015,
    "DG:": 12423,
    "commodities.": 21400,
    "climax": 21907,
    "underestimate": 8682,
    "swallow.": 31033,
    "fourteen": 46015,
    "Sioux": 17836,
    "occasion": 14059,
    "scraps": 33791,
    "Velcro": 27091,
    "Bass,": 46016,
    "oil?\"": 46017,
    "sad,": 10137,
    "whites": 22995,
    "caps": 11568,
    "bentzoe,": 36673,
    "novels,": 17204,
    "Bilbao.": 36674,
    "feminism": 25582,
    "Explorer.": 46019,
    "cough": 24156,
    "values?": 33793,
    "turbo-urbanization,": 46548,
    "leverage,": 21908,
    "Furniture": 38912,
    "dialect.": 46020,
    "consumed": 6033,
    "Sandy": 21909,
    "frontier,": 29028,
    "school.": 1070,
    "fingers": 3668,
    "doctors.": 8559,
    "kills": 4500,
    "govern,": 46021,
    "Nice,": 46023,
    "disembodied": 31034,
    "Odd": 41330,
    "trace.": 27093,
    "trouble.": 4996,
    "\"I've": 4838,
    "significance,": 29029,
    "machine?": 18497,
    "openly": 12898,
    "Orville": 24605,
    "catheter": 33794,
    "unconstrained.": 46024,
    "levels": 1636,
    "enjoyable.": 25583,
    "piles.": 31198,
    "thirst.": 36675,
    "spawned": 22271,
    "own.\"": 46576,
    "irritability,": 46025,
    "wine": 4097,
    "foot,": 7628,
    "affection.": 36676,
    "creators.": 41332,
    "Zambian": 46027,
    "Through": 5399,
    "jack,": 25584,
    "Currently,": 19265,
    "Maldives,": 23764,
    "Stato,": 46028,
    "seems,": 21017,
    "clan": 27094,
    "logos": 21910,
    "discord": 39763,
    "quote": 2399,
    "3.8": 31035,
    "ignite": 22997,
    "neurodegenerative": 37016,
    "idiot": 20117,
    "meditation": 17952,
    "liar's": 16639,
    "promoting": 7455,
    "\"How?\"": 46032,
    "vertical.": 33796,
    "karate": 24245,
    "coil.": 41334,
    "concern,": 17953,
    "exercise,": 10676,
    "redone": 36679,
    "happening.": 1860,
    "works.\"": 27095,
    "errors.": 16109,
    "erased": 16110,
    "making.": 7935,
    "noses.": 41335,
    "decisions": 1680,
    "Mubarak": 17839,
    "soccer,": 24157,
    "Posed.": 46033,
    "photographer's": 46034,
    "there,": 316,
    "wrong:": 37027,
    "covet": 46036,
    "immune": 2946,
    "sheets.": 29031,
    "dance.": 6093,
    "rat.": 36680,
    "Judges": 46520,
    "said:": 9936,
    "privatization": 20121,
    "business.\"": 24159,
    "fry": 17205,
    "loves": 4804,
    "syncs": 46640,
    "uttering": 46037,
    "change.\"": 27096,
    "followed": 1955,
    "Uttar": 18498,
    "hoc": 41338,
    "gender,": 9937,
    "\"eureka!\"": 25585,
    "operations,": 13053,
    "river's": 36682,
    "Plastics": 24160,
    "pathologists": 46038,
    "surreal": 25586,
    "Walkman.": 46039,
    "bits": 2390,
    "93": 11827,
    "measles,": 22998,
    "reminiscent": 19266,
    "visit,": 9753,
    "sign.": 10170,
    "Panbanisha.": 46040,
    "poster,": 14799,
    "LOL": 33797,
    "imaginations,": 45093,
    "philanthropists": 22999,
    "did.\"": 18545,
    "unpaid": 19267,
    "boys.": 7181,
    "children?": 10677,
    "downstairs": 14400,
    "screens": 9424,
    "trachea,": 34123,
    "observed": 5304,
    "negativity.": 29032,
    "response": 1357,
    "paged": 48770,
    "dedicating": 36683,
    "Enriquez:": 41342,
    "When": 209,
    "neuroscientist,": 14401,
    "Claim": 44085,
    "intuitively": 13731,
    "Age.\"": 41343,
    "mob,": 41286,
    "\"They're": 18499,
    "reward": 3539,
    "Giants.": 36686,
    "Terrorism": 28198,
    "waving": 11341,
    "slim": 20128,
    "Ferguson": 41344,
    "good-looking": 23570,
    "do\"": 46043,
    "photo,": 7377,
    "differ": 8683,
    "pathologist": 31036,
    "know.": 682,
    "sake?": 46045,
    "views.": 13055,
    "chronologically": 46692,
    "pinstripe": 46693,
    "librarians": 14402,
    "precedent.": 31654,
    "there'd": 8819,
    "Snow.": 41345,
    "flex": 21020,
    "Support": 27097,
    "Phi": 31037,
    "rice": 5605,
    "animals,": 1899,
    "voices,": 8068,
    "tarot": 41346,
    "ecologist,": 24161,
    "sovereignty": 24162,
    "hitch": 33800,
    "growth,": 3669,
    "Ethiopian": 15679,
    "Twain": 23000,
    "2014.": 21021,
    "uncertain,": 31245,
    "RW:": 22978,
    "breakup": 23001,
    "bread,": 6760,
    "Beneath": 36687,
    "imagine:": 33801,
    "church.": 9754,
    "mysteries,": 37069,
    "Many": 1249,
    "Dan's": 25341,
    "race.\"": 41347,
    "performance?": 41348,
    "cheering": 24163,
    "characteristics,": 14060,
    "legend": 21912,
    "remoteness": 29036,
    "physicist.": 15225,
    "proposal,": 31038,
    "Noise,": 46047,
    "references,": 46048,
    "supercomputer": 15680,
    "Researchers": 18871,
    "rigs": 41349,
    "homemaker.": 43814,
    "kicking": 19269,
    "large-scale": 5661,
    "we,": 2889,
    "grain": 3929,
    "pregnancies": 41350,
    "mineral": 10679,
    "Walmart.": 21913,
    "doubled.": 20133,
    "squid": 10880,
    "folds.": 37409,
    "thrilling.": 41352,
    "volumes,": 24164,
    "refrigerate": 36689,
    "weaknesses,": 33802,
    "Suddenly": 8684,
    "since": 477,
    "whatnot,": 20058,
    "responds,": 46050,
    "Xu": 39652,
    "possibility.": 9938,
    "10.\"": 25588,
    "thanks,": 33803,
    "remembers": 10299,
    "third-person": 46051,
    "Witten,": 46052,
    "message,": 4997,
    "chemokines": 41353,
    "chilled": 41354,
    "moment's": 33804,
    "re-offend": 37094,
    "mammogram": 16112,
    "writers.": 24165,
    "me;": 16640,
    "reduction,": 20059,
    "syllable": 46054,
    "inertia": 16556,
    "racist": 11366,
    "children": 359,
    "'the": 36691,
    "Bushmaster": 46056,
    "Stanford's": 46057,
    "\"even": 46058,
    "Ashley's": 44292,
    "87": 20060,
    "configurations": 33805,
    "wood.": 11342,
    "Wii": 24166,
    "spinning": 6094,
    "providers.": 25589,
    "psychologists": 5823,
    "dates,": 25590,
    "stereotypes,": 29038,
    "visit": 1894,
    "flop,": 25591,
    "forward.\"": 39663,
    "chimpanzee.": 21914,
    "injects": 41288,
    "delivery": 5550,
    "macroeconomic": 36692,
    "uncovered.": 46060,
    "responsibility": 2084,
    "environment?": 10444,
    "exploration.": 8062,
    "Plan": 20061,
    "middle?": 45728,
    "offending": 46061,
    "Increasingly": 43535,
    "was;": 41358,
    "willing": 1416,
    "[was]": 29039,
    "space,": 1155,
    "similar,": 7830,
    "teaching": 1430,
    "sensuality.": 27100,
    "third-side": 36693,
    "Fund,": 18107,
    "peoples'": 21022,
    "1912,": 27101,
    "low-lying": 27102,
    "Muslim.": 25592,
    "pedal": 18954,
    "studio.": 7936,
    "Xiaoping": 23003,
    "understatement,": 46841,
    "expected,": 14954,
    "Karnataka.": 44084,
    "third": 570,
    "Organization,": 24935,
    "villager": 33807,
    "Lincoln,": 41359,
    "Responsible": 36695,
    "Deception": 46063,
    "Blog": 41360,
    "read-write": 33765,
    "posits": 46854,
    "individually.": 20062,
    "reasonable,": 46064,
    "informational": 27274,
    "commercials,": 19271,
    "Sort": 12424,
    "instances": 10108,
    "backpacks": 36696,
    "requirement,": 45242,
    "day!\"": 46065,
    "Jill": 13056,
    "household": 6672,
    "mania": 23004,
    "montage": 46066,
    "salamander.": 37139,
    "corner.": 6455,
    "Georgia": 21617,
    "having": 323,
    "virtuous,": 33809,
    "tritium": 41362,
    "helicopter": 5600,
    "exceptions,": 13766,
    "Food": 10300,
    "Quetta.": 47686,
    "Satan": 46068,
    "respectability": 46890,
    "transmit,": 41363,
    "sober,": 27104,
    "C?": 24168,
    "analysis": 3540,
    "cyclist,": 49632,
    "player,": 11864,
    "aristocracy.": 36699,
    "Care": 41364,
    "warheads.": 36700,
    "600": 3286,
    "Charlie": 7831,
    "bypassing": 33810,
    "of?\"": 41366,
    "chain.": 8322,
    "imprinted": 46071,
    "left-handed": 23005,
    "matter?": 7731,
    "verse": 21023,
    "connecting,": 36701,
    "cost?": 16641,
    "refrigerated": 29040,
    "headscarf": 46072,
    "resolves": 46073,
    "L.": 36702,
    "gratefulness.": 44318,
    "unemployment.": 21024,
    "calculators,": 25594,
    "Nearly": 19272,
    "addresses.": 46075,
    "canopy": 7094,
    "empathetic": 30006,
    "Americas.": 36704,
    "offered": 2890,
    "anticipation": 17841,
    "25?": 48395,
    "magazines,": 18500,
    "strawberries,": 41368,
    "remarkable": 1558,
    "five.": 6584,
    "hump.": 31041,
    "workload,": 46077,
    "anxious,": 23006,
    "Austria": 17206,
    "divorce,": 20197,
    "giver": 46952,
    "out,": 461,
    "SARS,": 46078,
    "suey": 27105,
    "choice?\"": 46955,
    "meantime,": 10681,
    "legislation?": 46079,
    "washing": 4170,
    "restricting": 25595,
    "rocked": 24280,
    "invisible.": 6761,
    "Seth": 28387,
    "win?": 41369,
    "polystyrene": 41370,
    "dot-com": 48921,
    "barbaria.": 31042,
    "killing,": 24169,
    "knocks": 16113,
    "doctor": 1907,
    "Evans:": 46081,
    "Yoruba": 24170,
    "treatable": 24171,
    "Himalayas.": 21916,
    "world;": 13732,
    "are.": 759,
    "teeth,": 8560,
    "leadership,": 7629,
    "moon?": 46082,
    "visits.": 31043,
    "cylinder,": 31044,
    "Phillips": 27079,
    "governor": 11829,
    "suppressed": 21025,
    "talents,": 33813,
    "outreach,": 31045,
    "full-time.": 36706,
    "Traditional": 19274,
    "That": 208,
    "development:": 25598,
    "astonishing,": 36707,
    "gassing": 46083,
    "clock.": 11343,
    "Heads": 29041,
    "Marty": 33220,
    "momentarily,": 46085,
    "cartoonists": 20063,
    "Fields": 17207,
    "hotdog": 36708,
    "And,": 781,
    "loudspeakers": 45214,
    "Meegeren,": 47020,
    "species.": 2127,
    "solidifying": 33814,
    "Statue": 32990,
    "Aimee,": 41371,
    "tundra": 41372,
    "capital.": 6095,
    "thumb,": 18077,
    "How": 247,
    "discharge": 23220,
    "calculation": 11116,
    "Natalie": 21917,
    "funders": 13196,
    "Jones.": 23007,
    "story,\"": 41373,
    "baggy": 36710,
    "designers,": 5175,
    "Jimmy": 15226,
    "hasten": 27107,
    "co-founders": 47231,
    "non-visual": 21919,
    "consultant.": 41374,
    "Are": 1141,
    "Berg": 47053,
    "decoder": 27108,
    "weary": 33816,
    "operates": 8561,
    "Glass": 24293,
    "doctor's": 8196,
    "ominous.": 47060,
    "Argentina": 11344,
    "stream.": 10301,
    "toothbrush,": 29042,
    "positioning.": 46088,
    "kitchen": 4038,
    "apocalyptic.": 47066,
    "ease": 9755,
    "band": 4284,
    "Arthur": 7672,
    "emitting": 13733,
    "canopy.": 21026,
    "badly": 6984,
    "crap.": 13734,
    "ICU.": 46089,
    "tissue,": 6368,
    "throats": 36713,
    "sector,": 5093,
    "29": 7937,
    "Ooh.": 29043,
    "spreading": 4023,
    "effect,": 3930,
    "Unilever": 23008,
    "mutual": 7938,
    "ears": 4957,
    "sister's": 15283,
    "explicitly": 9939,
    "nests,": 46090,
    "laughing,": 12228,
    "money?": 9589,
    "we?": 6456,
    "bullied,": 36715,
    "odd": 4285,
    "Pedro": 33817,
    "compliments": 36716,
    "transcripts": 24172,
    "facilitate": 13402,
    "study?": 36717,
    "British.": 31046,
    "grow?": 33818,
    "taxes": 8685,
    "'99,": 31047,
    "ambiguous.": 33819,
    "PCB": 36718,
    "kinda": 25600,
    "picnic": 29045,
    "foreseen": 23009,
    "heartbreaking": 17842,
    "township": 31048,
    "Salmon": 35677,
    "pragmatism,": 46092,
    "sting,": 47103,
    "invites": 14404,
    "reviews": 11735,
    "Elder": 24173,
    "HIV-positive.": 33821,
    "megachurch": 46094,
    "charts": 21027,
    "ladies'": 33822,
    "gait": 16643,
    "booth,": 29046,
    "enhancement,": 27109,
    "wires": 6673,
    "should": 187,
    "phased": 46095,
    "cores.": 27110,
    "supernova,": 46096,
    "losses.": 15227,
    "Presumably,": 31049,
    "feel-good,": 46097,
    "branding": 17843,
    "shredded": 16644,
    "vacuum.": 11571,
    "24.": 29047,
    "succeed?": 41376,
    "germ's": 46098,
    "vaccine.": 15682,
    "biologically": 9618,
    "MSF": 33823,
    "repercussions,": 46099,
    "digits": 14062,
    "corresponded": 39735,
    "Argentina,": 13403,
    "expeditions,": 36720,
    "uncle": 6096,
    "frozen;": 46101,
    "therapies.": 31051,
    "boy.": 6514,
    "behind.": 4653,
    "aura.": 46102,
    "password.": 19912,
    "machinery": 8063,
    "tiny": 940,
    "furniture": 5042,
    "insensitive": 31052,
    "Napster,": 41378,
    "transformation,": 7647,
    "Norway": 8820,
    "arsenal": 22300,
    "LM:": 19275,
    "enemy.\"": 36721,
    "Gowanus.": 46103,
    "segment.": 46104,
    "philosophers": 10682,
    "floods,": 24311,
    "Bamako,": 36722,
    "idiots,": 48928,
    "mycelial": 36723,
    "smoke,": 15683,
    "Cavendish": 45100,
    "breathtaking": 29048,
    "greeted": 16450,
    "eddy": 46108,
    "rawness": 46109,
    "52,000": 36724,
    "bottom": 991,
    "shoreline": 23011,
    "institutions": 1886,
    "expands": 14801,
    "limit": 4472,
    "Bremer": 46700,
    "Herschel": 33825,
    "powerful": 709,
    "stressful,": 32179,
    "thumb.": 19276,
    "cocaine": 8956,
    "mockingbird": 23013,
    "retreating": 21028,
    "opaque,": 23574,
    "paraplegic": 29049,
    "motives,": 48929,
    "folding,": 41379,
    "finish.": 23014,
    "earthquake.": 12425,
    "cooker,": 36725,
    "entrance,": 23015,
    "buoyant": 46111,
    "toolbox,": 27111,
    "promotion,": 21920,
    "genes.": 4580,
    "acceptance": 10881,
    "scrotum": 41380,
    "Absent": 41381,
    "genitalium.": 36726,
    "concept.\"": 41382,
    "lineage": 21029,
    "changes?": 41383,
    "land?": 27714,
    "up?": 4620,
    "than": 99,
    "filaments": 23016,
    "etc.?": 35679,
    "covers.": 23017,
    "bargaining": 33829,
    "want": 93,
    "four-word": 46113,
    "exhibited": 20064,
    "terrifying": 5769,
    "simplicity,": 15228,
    "tasting": 21921,
    "Nabati": 46114,
    "daughters.": 21030,
    "demographically": 46115,
    "slavery": 7287,
    "foreclose": 46116,
    "Gever": 46117,
    "Elvis": 16645,
    "cost-effective": 19278,
    "livestreaming": 36727,
    "Life,": 14405,
    "platoon": 33830,
    "octopus": 9108,
    "accident.\"": 36728,
    "comfortable?": 46118,
    "cubes,": 31054,
    "existed,": 21031,
    "players.)": 46119,
    "squared": 12133,
    "1,200": 10882,
    "males": 3228,
    "Always": 21032,
    "boom,": 8664,
    "reasons:": 24174,
    "polite": 12426,
    "oven-like": 27113,
    "air.": 2374,
    "cranked": 36729,
    "sneezing,": 46120,
    "turbines": 16646,
    "Netizens": 33832,
    "Jarrett,": 36730,
    "share,": 7457,
    "onion,": 41385,
    "fishermen,": 27114,
    "atrocities": 18503,
    "Atlantic,": 15684,
    "induce": 19361,
    "breakthroughs": 12134,
    "ADHD": 24175,
    "sub-orbital": 33833,
    "forums": 31055,
    "euros": 18577,
    "subsidizing": 46122,
    "'40s,": 20066,
    "defenseless": 47250,
    "mock-up": 47708,
    "April": 8686,
    "converging": 43904,
    "pizza?": 29050,
    "indulge": 18624,
    "woolly": 27115,
    "regularly.": 20067,
    "well.": 513,
    "42,000": 28347,
    "arguably,": 24176,
    "tight": 9261,
    "worthwhile.\"": 41388,
    "Pong,": 41389,
    "caused": 1978,
    "apes.": 24142,
    "muttering": 31057,
    "cured": 24177,
    "socially.": 21922,
    "mush.": 37338,
    "initiated": 15292,
    "binding": 20068,
    "four": 266,
    "know;": 23019,
    "communities": 1376,
    "novel.": 19279,
    "electricity,": 4410,
    "dystonia.": 27116,
    "Rand.": 31058,
    "Buffalo,": 46126,
    "someday,": 14063,
    "psychiatrists,": 22055,
    "iron,": 14406,
    "pounds.\"": 47287,
    "herself.": 13404,
    "logical,": 29051,
    "sunflowers.": 46127,
    "bewildered,": 37344,
    "moon,": 6674,
    "guarantee.": 46128,
    "interests,": 12752,
    "emission": 11830,
    "telephones": 17829,
    "consumerism.": 48087,
    "knowable,": 46130,
    "surveys.": 24181,
    "Yes/No.": 36733,
    "route,": 14064,
    "coordinator.": 46131,
    "entertainment.": 10109,
    "border,": 12135,
    "expropriation.": 45946,
    "tapped": 17848,
    "Touch.": 47814,
    "bill.": 9756,
    "puncture": 14065,
    "planet?\"": 45103,
    "Crunch": 46132,
    "battery.": 10908,
    "lyrics": 19280,
    "Frances": 46134,
    "adhesive.": 33834,
    "guys.": 3407,
    "thumb": 6918,
    "unfair,": 46135,
    "sliced": 14747,
    "design,\"": 46136,
    "chimpanzee,": 21923,
    "autopsy.": 33835,
    "enhancements": 46137,
    "rain.\"": 39218,
    "finds,": 46138,
    "seminal": 10683,
    "Gallery,": 36736,
    "feeding": 3331,
    "invitation": 9262,
    "generation.\"": 36737,
    "U.N.,": 11117,
    "Doc,": 41391,
    "everyday,": 16647,
    "dime": 25602,
    "minority,": 33836,
    "insisted,": 24338,
    "handle.": 27117,
    "strictly": 9263,
    "finishes,": 31003,
    "Sunshine": 19281,
    "superheroes": 21924,
    "devoting": 31004,
    "further.": 4998,
    "Mystery": 27118,
    "oily": 18587,
    "Dylan": 15685,
    "Lazarus": 24182,
    "nerdy.": 47355,
    "do,": 531,
    "counterintuitive": 17849,
    "boulder": 24183,
    "Millennium": 9757,
    "tired": 4839,
    "anal": 41292,
    "stifle": 37368,
    "surprisingly": 6298,
    "uncomfortably": 36739,
    "\"Let's": 4069,
    "league.": 46139,
    "dispute": 15526,
    "hominids.": 46140,
    "tangent": 37371,
    "domestication": 46141,
    "coil": 29053,
    "softly.": 46142,
    "patted": 41392,
    "though.": 5265,
    "Incredible.": 21925,
    "bisects": 46143,
    "polarization.": 36740,
    "roof.\"": 28008,
    "Henry": 6762,
    "Ushahidi,": 29054,
    "eyewear": 31061,
    "guides": 15230,
    "single": 352,
    "figure": 517,
    "solution.": 2685,
    "disasters.": 11119,
    "instruments,": 11120,
    "Two.": 18180,
    "connection.": 5358,
    "parallel.": 17850,
    "intense,": 16115,
    "demolished": 25605,
    "toughest,": 46144,
    "face-to-face": 12754,
    "cosmology": 16648,
    "uses": 1258,
    "raining": 18504,
    "91": 21034,
    "absurd,": 25606,
    "comprehensive,": 29055,
    "1885,": 41395,
    "only": 114,
    "collapsed.": 29056,
    "Internet's": 47397,
    "marketeers": 41396,
    "newspaper,": 8433,
    "needy": 47404,
    "depots": 37381,
    "1948": 33837,
    "area": 744,
    "these?\"": 46146,
    "betrayal": 46147,
    "eight-": 46148,
    "observes": 41397,
    "dramatically": 3727,
    "American": 540,
    "certainty,": 24184,
    "adversity": 17851,
    "players'": 21926,
    "utility": 8957,
    "sunflower": 43521,
    "have;": 48936,
    "drops,": 25607,
    "machines": 1658,
    "can:": 46151,
    "banks.": 13964,
    "troops,": 36644,
    "planar": 41399,
    "parse": 29057,
    "sourced": 25608,
    "handout.": 47477,
    "for?\"": 11701,
    "highly": 1401,
    "enemy,": 12136,
    "Frog": 33838,
    "lawmakers": 46216,
    "enclosed": 27120,
    "transnational.": 49470,
    "startup,": 47431,
    "answer": 487,
    "comforting": 19282,
    "compelling.": 20069,
    "FDA": 7543,
    "breathe.": 9758,
    "shoebox": 47278,
    "homeland,": 33839,
    "Index": 14407,
    "Forward,": 42529,
    "scratch": 7833,
    "Jazeera,": 31063,
    "unfolded": 33840,
    "exo": 31064,
    "waterborne": 16116,
    "replicator": 20848,
    "armful": 46153,
    "stumbling": 21035,
    "illustration.": 46155,
    "toes": 8514,
    "oil;": 23020,
    "\"pull.\"": 41403,
    "rendering": 10468,
    "stains": 27387,
    "performers,": 31065,
    "smiles": 11831,
    "rupee": 43782,
    "territories,": 46160,
    "Prince.\"": 46161,
    "on/off": 46162,
    "alive.\"": 41405,
    "lithium.": 25609,
    "has,": 5601,
    "skydiving,": 46164,
    "educator,": 29058,
    "states": 2102,
    "attackers": 47467,
    "10": 273,
    "mild": 7268,
    "slapping": 33841,
    "Wislawa": 27123,
    "enrolled": 14450,
    "ladies": 3206,
    "Computer": 14066,
    "pediatricians": 44300,
    "foam,": 45950,
    "Nations.": 12471,
    "properties?": 45951,
    "joined": 2560,
    "nutshell,": 18505,
    "acceleration.": 31067,
    "guidelines": 13735,
    "planet": 698,
    "opinion,": 7183,
    "forgery": 39143,
    "space": 433,
    "parachute": 7184,
    "Chern": 36698,
    "directly?": 46167,
    "offer,": 25610,
    "cold?": 41407,
    "silicone": 33842,
    "regains": 48942,
    "veil.": 31068,
    "thinly": 37430,
    "next?\"": 29335,
    "arc": 11405,
    "loud.": 9590,
    "prohibitions,": 46169,
    "Bound": 46170,
    "Meat": 25611,
    "established": 5266,
    "thickening": 31069,
    "freestyle,": 37433,
    "flew": 2648,
    "speaking)": 36749,
    "tight,": 21927,
    "crab.": 36750,
    "payload.": 41409,
    "trusted.": 27124,
    "\"Here": 11121,
    "calibrated": 23022,
    "mud,": 18506,
    "shows?": 37438,
    "affected,": 17208,
    "Ah.": 33843,
    "cuckoo.": 46171,
    "suit,": 9940,
    "Village.": 29059,
    "personalization.": 24186,
    "evolve?": 33771,
    "cancers": 8296,
    "expensive.": 5176,
    "retailers": 33845,
    "geoengineering": 36751,
    "line:": 23074,
    "cramming": 44301,
    "values.": 4877,
    "freedoms,": 47516,
    "hidden,": 17209,
    "stations.\"": 46172,
    "Poverty": 27125,
    "rail,": 46173,
    "employee,": 48027,
    "lights?": 29060,
    "aunties": 41411,
    "Institute,": 10684,
    "trying.": 17210,
    "\"White": 46174,
    "implemented,": 37455,
    "redundancy.": 46175,
    "UNICEF,": 36752,
    "cucumber": 36753,
    "congressman": 36754,
    "safeguards": 36755,
    "controlling,": 29061,
    "unlikely.": 18507,
    "\"Father,": 36756,
    "amphibious": 36757,
    "equally,": 14408,
    "Goodbye.": 27126,
    "terabytes": 17852,
    "stakes,": 31070,
    "removed.": 17211,
    "illegal": 2835,
    "estimation": 25613,
    "high-dimensional": 36758,
    "people,": 336,
    "mired": 46176,
    "answered.": 20070,
    "welcome": 4701,
    "denominators": 46177,
    "faucet,": 33118,
    "reservoir,": 31072,
    "anterior": 21928,
    "leagues": 47546,
    "spectroscopy.": 36759,
    "0.6": 37468,
    "matched,": 37469,
    "mating.": 29336,
    "Buddha's": 36760,
    "boson,": 37470,
    "bragging": 41412,
    "Labor": 27128,
    "commercialize": 36761,
    "radar,": 36762,
    "one.\"": 7958,
    "gecko,": 46178,
    "pictures?": 21902,
    "males.": 21929,
    "Men,": 36763,
    "mitochondrial": 21930,
    "196": 46179,
    "elements.": 8172,
    "meant,": 12756,
    "'em.": 27129,
    "exploratory": 31073,
    "caution,": 36764,
    "captivity.": 31074,
    "hippocampus": 21037,
    "image": 782,
    "contemporaries": 36767,
    "kisses": 20072,
    "\"oops\"": 27130,
    "happiness.\"": 29062,
    "caterpillar": 24187,
    "Philip,": 46180,
    "vestibule": 46181,
    "smartest": 9591,
    "nightly": 27131,
    "Above": 26195,
    "provoke,": 33848,
    "disruption,": 27132,
    "Mobility": 35216,
    "Um": 45499,
    "thing?": 6369,
    "Mojave": 41413,
    "Anote": 46182,
    "\"autistic": 46184,
    "Governments": 9426,
    "conduct": 6837,
    "firing": 7732,
    "Cochrane,": 33849,
    "dune,": 41414,
    "redeeming": 35321,
    "license.": 10884,
    "roads,": 7269,
    "design,": 1754,
    "4G": 46186,
    "22nd,": 46187,
    "backs,": 24188,
    "slogan:": 46188,
    "testable.": 36770,
    "broken,": 11122,
    "reflect": 3670,
    "calculator.": 21931,
    "Deeper.": 46189,
    "ladders": 34100,
    "anything.": 1681,
    "Created": 36771,
    "theory.\"": 46190,
    "million?": 33851,
    "abrupt": 31075,
    "guerrilla": 16649,
    "details.": 9592,
    "escape": 4878,
    "masterpieces,": 46192,
    "charity": 5911,
    "talent": 5300,
    "myth,": 23024,
    "mastered": 13736,
    "geek.": 36773,
    "forbidden": 16117,
    "leg.": 7834,
    "rules,": 4621,
    "multiple": 1852,
    "learning": 651,
    "professional.": 26459,
    "engaged?": 45915,
    "bed": 2085,
    "There'll": 24189,
    "2016.": 33852,
    "requests,": 21932,
    "explain.": 11832,
    "advance,": 15233,
    "winners.": 23026,
    "original": 1552,
    "underutilized": 27133,
    "seashells": 47629,
    "hermetic,": 46194,
    "#": 36775,
    "starfish.": 31077,
    "ROVs": 36327,
    "hacking": 6097,
    "dominate": 13405,
    "Lula": 45955,
    "forget,": 8323,
    "nurses,": 12757,
    "Columbus,": 45815,
    "name.": 4066,
    "meet,": 11833,
    "masons,": 46195,
    "oppositional": 31079,
    "Robben": 27134,
    "galaxy.": 6232,
    "blooming": 36776,
    "Kigali": 41418,
    "reintroduced": 41419,
    "Raleigh,": 43524,
    "headlights,": 46196,
    "virtuous.": 36777,
    "delicious": 10235,
    "responsibly.": 36778,
    "amazing.": 2221,
    "accents": 31080,
    "employs": 31081,
    "aggressively,": 48949,
    "Intelligence.": 49079,
    "watts,": 31517,
    "paleontologists": 32868,
    "fondly": 46199,
    "mosques": 16927,
    "emotionally,": 29065,
    "China's": 6223,
    "Easterners": 41420,
    "78.": 36780,
    "inserted": 14803,
    "mice": 4257,
    "\"Work": 33854,
    "correlates": 24190,
    "ambitious": 6044,
    "sugar.": 13114,
    "families?": 27570,
    "hacky": 46200,
    "personalities.": 17212,
    "centigrade": 23029,
    "Voltaire": 46201,
    "Russians,": 31010,
    "looking,": 9311,
    "gaping": 37558,
    "spectators": 41422,
    "linguistically": 45956,
    "tradeoffs": 29085,
    "It'd": 25614,
    "fashions": 41423,
    "Almost": 4688,
    "injection": 12137,
    "invention": 3234,
    "hubs": 21933,
    "technology,": 915,
    "absolutely,": 25615,
    "boats": 7939,
    "constitution": 16650,
    "momentum,": 15234,
    "Fortunately,": 7329,
    "wow,": 9428,
    "belly.": 23030,
    "Tetris,": 46204,
    "staged,": 46205,
    "Columbia,": 21038,
    "intrigue": 36781,
    "parting": 31083,
    "ventilation,": 29066,
    "omega-3s,": 47705,
    "Department": 4689,
    "crass": 48783,
    "synecdochically.": 41425,
    "distillation.": 36782,
    "himself,": 5879,
    "subset": 13407,
    "visual": 1044,
    "misused": 18510,
    "Alice": 7630,
    "technician": 17853,
    "standard,": 14068,
    "conjured": 45453,
    "graphs": 10685,
    "lasts": 9109,
    "foods.": 13058,
    "nose.": 8563,
    "agenda": 7271,
    "cling": 18511,
    "showed": 742,
    "towers.": 36785,
    "ties,": 46207,
    "all-important": 31085,
    "mention?": 46208,
    "nowhere.": 7458,
    "folder,": 27135,
    "counts.": 18284,
    "equivalent.": 21934,
    "competitors": 16651,
    "avid": 24192,
    "degrees,": 6919,
    "communicators": 41427,
    "city,": 1711,
    "1959,": 31546,
    "Everything's": 23032,
    "rob": 14804,
    "77,": 46210,
    "Really.": 19283,
    "26th": 31086,
    "scheme.": 21903,
    "Timothy": 25616,
    "carrying": 2409,
    "cheating": 11348,
    "\"Lady": 37597,
    "fiercely": 19662,
    "Second": 2442,
    "basins.": 36786,
    "precedent": 20074,
    "district,": 16118,
    "migrants,": 46212,
    "Facility.": 36787,
    "species,": 2276,
    "compassionate": 6676,
    "strengthened": 46213,
    "cleaners.": 31011,
    "hustles,": 46673,
    "SETI": 8564,
    "ordering": 14805,
    "debacle": 41430,
    "irrelevant.\"": 46214,
    "1.6": 17320,
    "curl": 21864,
    "Swiss.": 46215,
    "parts": 680,
    "wrongfully": 37608,
    "around.\"": 27082,
    "dieting": 23342,
    "encyclopedia.": 29068,
    "futuristic": 29069,
    "detected": 10110,
    "basket,": 25617,
    "Age,": 16131,
    "BB": 46217,
    "2.7": 31088,
    "answer?": 17755,
    "maid.": 47957,
    "mile-long": 47773,
    "answer,": 3129,
    "respond": 1957,
    "rudder": 25618,
    "humor": 4767,
    "loudly):": 46219,
    "OED": 46220,
    "organism,": 9429,
    "opposition": 9430,
    "Boltzmann,": 46221,
    "Musicians": 42040,
    "Miss": 13738,
    "represents": 2386,
    "relaxed": 14473,
    "scavenged": 33855,
    "stuff.": 1023,
    "lonely": 9431,
    "comedian": 23035,
    "Hyowon": 25619,
    "neighbors?": 46222,
    "45": 2743,
    "tablet,": 20075,
    "Bouba,": 38888,
    "declaration": 47795,
    "adequate.": 46223,
    "Versailles": 37618,
    "Angeles.": 10303,
    "1929,": 21935,
    "cushions": 25620,
    "folder": 29071,
    "collaborations": 31568,
    "autistic": 7940,
    "Photoshopped.": 37623,
    "nicer,": 47805,
    "constituting": 46226,
    "98": 8958,
    "undergraduate": 9593,
    "poisonous": 16652,
    "monotonous.": 36929,
    "impairment": 43979,
    "affect": 1908,
    "romantically": 33856,
    "castle,": 41433,
    "\"take": 29072,
    "pointless": 31571,
    "series": 1176,
    "Nuclear": 17213,
    "fever,": 18512,
    "alien.": 21039,
    "storing": 11076,
    "conducive": 15236,
    "stream,": 11123,
    "sour": 27136,
    "15-year-olds": 36793,
    "shipping": 5602,
    "authority,": 9432,
    "Dannielle": 46228,
    "summarize,": 31089,
    "prayer.": 29074,
    "connectedness": 27137,
    "detected.": 28353,
    "bombers,": 45297,
    "attributes": 9433,
    "consumerism,": 36795,
    "sector's": 37642,
    "usurped": 41434,
    "lion,": 27138,
    "exam,": 16734,
    "Slovenia,": 31090,
    "sincere": 18071,
    "'80s": 9434,
    "Virginia": 15237,
    "thank": 787,
    "employment": 10505,
    "bumbling": 46231,
    "self-similarity": 46232,
    "Luton,": 47856,
    "bury": 10469,
    "benefiting": 19285,
    "desperation,": 22134,
    "basics,": 35637,
    "ashamed": 11834,
    "Till": 41436,
    "daisy": 45961,
    "masterpiece.": 46233,
    "Pointer": 36796,
    "loud": 5931,
    "pupils": 21041,
    "Statistically": 46644,
    "amazingly.": 33858,
    "small-town": 46234,
    "two-legged": 29337,
    "Roman": 9110,
    "Civil": 6370,
    "Northern": 4171,
    "tradition.\"": 47483,
    "millennia,": 13739,
    "gay": 2369,
    "closing,": 12759,
    "abundance,": 23036,
    "excuses,": 47878,
    "service": 1538,
    "trait,": 33859,
    "mildly,": 41437,
    "Nepal;": 46238,
    "d.school": 31091,
    "bay": 17855,
    "Edgar": 22322,
    "longest-running": 46239,
    "microchip": 33860,
    "rejecting": 21937,
    "awareness.": 10885,
    "Wilderness": 36798,
    "expired.": 36799,
    "theologians": 32342,
    "virus?": 33861,
    "jewelry": 13855,
    "slice.": 31093,
    "spiders.": 18638,
    "Monty": 46241,
    "rainwater": 13856,
    "tip.": 27139,
    "voids": 34257,
    "hyacinth.": 46242,
    "pride.": 21938,
    "Oars": 46243,
    "audience's": 36800,
    "salt": 6985,
    "12th": 12429,
    "saying,": 865,
    "novice": 46244,
    "achieve": 1470,
    "kills,": 36802,
    "reliability,": 41438,
    "reflex": 15325,
    "communications?": 41439,
    "encrusted": 37683,
    "stupid,": 11835,
    "silence": 4879,
    "Pope's": 46247,
    "se.": 18515,
    "activist": 7272,
    "limbs,": 21042,
    "mercury": 27141,
    "circulated": 37685,
    "Sahib": 46249,
    "punishing": 21939,
    "42nd": 33863,
    "spine.": 21940,
    "outlet.": 45440,
    "Rise": 27142,
    "combinations": 12319,
    "gathering": 4348,
    "tract.": 36803,
    "cascading": 24193,
    "stunt": 10687,
    "camels": 19286,
    "\"Better": 31615,
    "broad": 4315,
    "aim,": 30014,
    "Hawking.": 36804,
    "invidious": 46251,
    "Bay,": 16119,
    "lexicon": 21941,
    "self-organizing,": 46252,
    "three-": 27143,
    "bows.": 46253,
    "rude.": 31094,
    "credible.": 41444,
    "2001.": 16653,
    "whatsoever.": 7185,
    "pinching": 46254,
    "webcam.": 27659,
    "incremental": 11349,
    "media,": 4070,
    "Indus": 6986,
    "thousand?": 46255,
    "continuum,": 29080,
    "grandfather,": 16654,
    "dictionaries,": 36806,
    "remainder": 36807,
    "civil": 1480,
    "heroes": 5615,
    "Taser": 31624,
    "Beirut": 37698,
    "patient's": 4999,
    "possibility,": 14483,
    "facts.": 6499,
    "misdirection.": 45110,
    "faiths.": 25621,
    "\"Regenesis,\"": 46257,
    "crony": 23037,
    "Genomics": 33865,
    "prisoner": 8822,
    "soapy": 36809,
    "peculiar": 8012,
    "am,": 4690,
    "segment": 9264,
    "specialists.": 27144,
    "Barack": 8434,
    "luminous": 29081,
    "locals": 19516,
    "twigs,": 41446,
    "publicly.": 21622,
    "Secret": 31096,
    "addition": 2744,
    "Marco.": 37714,
    "imparted": 36810,
    "tears.": 13740,
    "Alex,": 36811,
    "portal.": 41448,
    "Biology": 20258,
    "again.\"": 7545,
    "trillion-dollar": 36812,
    "aligned,": 27146,
    "Thorne": 36813,
    "gentler": 23038,
    "hopped": 25622,
    "Machiavellian": 36814,
    "goggles,": 36815,
    "fancy,": 29082,
    "CSI:": 46259,
    "pigs,": 14806,
    "mal": 46260,
    "expo": 21043,
    "sequence": 2201,
    "fear.": 3649,
    "gallon": 19287,
    "Three.": 15238,
    "to-do": 41450,
    "Uganda": 6585,
    "here!\"": 31097,
    "Pompeii,": 46261,
    "not?\"": 20079,
    "disable": 37721,
    "IX.": 48491,
    "one-minute": 33866,
    "Bionicles": 41451,
    "frowning": 46263,
    "Knights": 37725,
    "solution?": 14807,
    "climbing": 4691,
    "continents": 8688,
    "incorporating": 19121,
    "roll,": 18603,
    "policing": 14486,
    "imbued": 36817,
    "nurses": 4502,
    "exhaling": 46264,
    "apprentice,": 31098,
    "burrow,": 36818,
    "playing.": 8689,
    "cream": 10688,
    "adapted.": 27498,
    "wears": 11350,
    "why?\"": 29083,
    "Libya.": 36819,
    "blasts": 31100,
    "Surfas.": 49902,
    "channeled": 25623,
    "Gate": 41453,
    "identification,": 34744,
    "PG:": 25624,
    "survey.": 19288,
    "individual,": 6763,
    "raisin": 41454,
    "Congo": 6458,
    "themselves": 838,
    "slums": 8217,
    "unsure": 41455,
    "responders,": 33867,
    "Content": 27502,
    "Bonnet": 17856,
    "picture?\"": 33868,
    "adjusts": 25625,
    "backward.": 21943,
    "transact": 46267,
    "punish": 9759,
    "bronze": 15239,
    "slope,": 41456,
    "kid.\"": 33869,
    "compost": 20265,
    "token.": 48911,
    "Penelope": 31103,
    "independence.": 16656,
    "extraordinary,": 9942,
    "professional,": 24867,
    "Michael,": 21944,
    "AC": 46269,
    "Houston,": 16657,
    "Bin": 15687,
    "yes": 5662,
    "courts.": 20267,
    "pipeline": 10471,
    "presently,": 31105,
    "killing": 2256,
    "frustration": 9594,
    "Period.": 27148,
    "terrain": 11572,
    "resides": 27149,
    "retrospective.": 46271,
    "C,": 7186,
    "cosmetics": 34533,
    "Andrew's": 47971,
    "English,": 3650,
    "Collection.\"": 47022,
    "nutrient": 16658,
    "metallurgy": 46272,
    "Everyday": 46273,
    "elegant": 7095,
    "lifelong": 9760,
    "surrendering": 41458,
    "consisting": 33871,
    "choices.": 5000,
    "controls.": 21945,
    "prospered": 37759,
    "metal.": 19289,
    "attracted": 5880,
    "abused,": 41460,
    "recommend": 7379,
    "supermarket.": 15332,
    "pastoralists": 36820,
    "Chemical": 41461,
    "micrograph": 48070,
    "dream\"": 47496,
    "resign": 31663,
    "microbes.": 16659,
    "thumbs-up": 41462,
    "swimming,": 18518,
    "archive": 9761,
    "gonorrhea,": 46277,
    "renew": 44572,
    "swarming": 33873,
    "Igbo": 18519,
    "ceramic": 31106,
    "preservation,": 31666,
    "coverage,": 15240,
    "alley,": 48079,
    "uh,": 20080,
    "ecosystems.": 11885,
    "onto": 883,
    "imply": 25415,
    "molded": 16120,
    "'What": 20081,
    "chirping)": 41463,
    "Garden.\"": 41464,
    "rolling.": 29087,
    "competes": 36821,
    "merit,": 48090,
    "\"Of": 10304,
    "reality.": 1958,
    "drinks": 12430,
    "False.": 46281,
    "dangle": 47351,
    "deaf,": 15688,
    "directing": 18661,
    "environmentalists.": 41465,
    "Chez": 46282,
    "SmileyGirl1978.": 49603,
    "breathe": 4204,
    "dishonest": 36822,
    "stent,": 36823,
    "decorating": 41467,
    "confused.": 19290,
    "waiter": 21946,
    "1960s": 10472,
    "certainly,": 11351,
    "dinner.": 8959,
    "dyed": 27150,
    "worked?": 36824,
    "off!": 25627,
    "refinements": 45968,
    "jerk,": 46285,
    "learning?": 36825,
    "recommended": 12497,
    "ladder,": 24194,
    "rewards.": 17215,
    "dial.": 27151,
    "touch-sensitive": 41468,
    "pregnant,": 11124,
    "twitters": 46286,
    "kitsch,": 48963,
    "Doctors": 11352,
    "mind:": 17857,
    "bridges,": 16121,
    "nation-state.": 29090,
    "Hispanic": 21045,
    "aside": 4768,
    "setting": 3005,
    "officer.": 11836,
    "birds?": 46288,
    "Antarctica": 8197,
    "feel-good": 31107,
    "handed": 6233,
    "arenas": 27152,
    "tragedies": 18520,
    "scars,": 36827,
    "newspaper.": 13051,
    "magnifies": 48154,
    "pointer.": 42584,
    "media": 780,
    "economist.": 22170,
    "Willy": 36828,
    "opinion": 4654,
    "briefing": 41469,
    "Twice.": 36829,
